"F700" = "↑ markör upp";
"F701" = "↓ markör ner";
"F702" = "← markör vänster";
"F703" = "→ markör höger";

"007F" = "⌫ radera";
"F728" = "⌦ borttagning framåt";
"F729" = "↖︎ hem";
"F72B" = "↘︎ slut";
"F72C" = "⇞ sida upp";
"F72D" = "⇟ sida ned";

"F704" = "F1"; 	
"F705" = "F2";
"F706" = "F3";
"F707" = "F4";
"F708" = "F5";
"F709" = "F6";
"F70A" = "F7";
"F70B" = "F8";
"F70C" = "F9";
"F70D" = "F10";
"F70E" = "F11";
"F70F" = "F12";
"F710" = "F13";
"F711" = "F14";
"F712" = "F15";
"F713" = "F16";
"F714" = "F17";
"F715" = "F18";
"F716" = "F19";
"F717" = "F20";
